<div class="divider"></div>
<section id="about" class="about">

    <div class="container">
        <h1 class="single">{{ $learning_questions[0]->title }}</h1>
        <h4>{{ $learning_questions[0]->sub_title }}</h4>
        <p>{!! $learning_questions[0]->description !!}</p>
        <br>
    </div>

        {{--<div class="container">
            <h1 class="single">Как проходит обучение</h1>
            <h4>Центр гипноза Антона Маркова заочное отделение (дистанционное обучение)</h4>
            <p>Обучение в нашем центре разделено по пакетам: от начального до эксперта, а также VIP сервис.
                В каждый пакет входят видео материалы от Антона Маркова и определенное количество консультаций с преподавателями.
                Онлайн обучение выстраивается из самостоятельного освоения видео материала. Затем вы проходите консультации с преподавателем центра, по всему пройденному материалу, через сервисы связи WhatsApp, Skype, Viber.  На консультациях, преподаватель подробно вам разъяснит, все техники и донесет на простом языке необходимые теоретические знания.
                По желанию! Вы можете использовать своего напарника, в процессе учебы. Вы отрабатываете, а преподаватель корректирует вас. Это практически очень удобная методика.
                Так же с преподавателем, вы сможете отработать практические упражнения и феномены гипноза, на себе. Онлайн трансляция очень комфортно позволяет вам заниматься гипнозом и гипнотерапией.
                Вся информация в пакетах услуг, является авторскими разработками, и не имеет налогов, поэтому вы получаете уникальные знания это гарантированно.
                Вы делаете домашнее задание, записываете видео вашей работы, которое затем совместно с преподавателем полностью разбирается на предмет ошибок.
                По договорённости с преподавателем, вы так же можете пройти гипнотерапию по любым запросам, как дополнительная услуга.
                В любой момент вы можете заказать дополнительные консультации преподавателя.
                Все видео и текстовые материалы, остаются полностью вам, вы всегда можете повторить материал по собственному желанию
                Прохождение онлайн обучение, дает вам ощутимые скидки на прохождение очного обучения у А. Маркова, на аттестацию, любое повышение квалификации и комфортную дистанционную профессиональную переподготовку, для получения государственного диплома.
                </p>
                <br>
        </div>--}}
</section>
